{
  "language": "punjabi",
  "category": ["india"],
  "spokenIn": ["northern India", "eastern Pakistan"],
  "tricks": "",
  "string": "ਸੁਰਿੰਦਰ ਸਿੰਘ ਮਾਨ ਰੋਲ ਬੀਬੀਸੀ ਪੰਜਾਬੀ ਲਈ ਮੇਰੇ ਪੁੱਤਰ ਨਵਦੀਪ ਨੇ ਆਖਰੀ ਵਾਰ ਫੋਨ ਤੇ ਹੋਈ ਗੱਲ ਵਿੱਚ ਮੈਨੂੰ ਸਰਦੀ ਦੇ ਮੌਸਮ ਲਈ ਜੈਕਟਾਂ ਅਤੇ ਕੰਬਲ ਦਿੱਲੀ ਭੇਜਣ ਲਈ ਕਿਹਾ ਸੀ ਮੈਂ ਜੈਕਟਾਂ ਅਤੇ ਕੰਬਲ ਦਾ ਪਾਰਸਲ ਭੇਜਣ ਲਈ ਤਿਆਰ ਬੈਠਾ ਹਾਂ ਪਰ ਅਫਸੋਸ ਇਨ੍ਹਾਂ ਕੱਪੜਿਆਂ ਨੂੰ ਮੰਗਵਾਉਣ ਵਾਲਾ ਨਵਦੀਪ ਇਸ ਦੁਨੀਆਂ ਵਿੱਚ ਨਹੀਂ ਹੈ ਇਹ ਸ਼ਬਦ ਸਾਲ ਵਿੱਚ ਨੀਟ ਪ੍ਰੀਖਿਆ ਚ ਭਾਰਤ ਵਿੱਚੋਂ ਅਵਲ ਰਹਿਣ ਵਾਲੇ ਨਵਦੀਪ ਸਿੰਘ ਦੇ ਪਿਤਾ ਗੋਪਾਲ ਸਿੰਘ ਦੇ ਹਨ ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਨਵਦੀਪ ਸਿੰਘ ਇਸ ਵੇਲੇ ਮੌਲਾਨਾ ਆਜ਼ਾਦ ਮੈਡੀਕਲ ਕਾਲਜ ਦਿੱਲੀ ਵਿਖੇ ਡਾਕਟਰੀ ਦੀ ਐਮਡੀ ਦੀ ਪੜ੍ਹਾਈ ਕਰ ਰਹੇ ਸਨ ਪਰਿਵਾਰ ਵਾਲਿਆਂ ਮੁਤਾਬਿਕ ਦਿੱਲੀ ਪੁਲਿਸ ਨੇ ਉਨਾਂ ਨੂੰ ਸੂਚਿਤ ਕੀਤਾ ਸੀ ਕਿ ਨਵਦੀਪ ਸਿੰਘ ਦੀ ਲਾਸ਼ ਸਤੰਬਰ ਨੂੰ ਰਹੱਸਮਈ ਹਾਲਾਤ ਵਿੱਚ ਉਨਾਂ ਦੇ ਰਿਹਾਇਸ਼ੀ ਕਮਰੇ ਵਿੱਚੋਂ ਮਿਲੀ ਸੀ ਮਰਹੂਮ ਨਵਦੀਪ ਸਿੰਘ ਦੇ ਮਾਪਿਆਂ ਨੇ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਹੈ ਕਿ ਮੌਤ ਦੇ ਇਸ ਮਾਮਲੇ ਦੀ ਕੇਂਦਰੀ ਜਾਂਚ ਏਜੰਸੀ ਸੀਬੀਆਈ ਤੋਂ ਉੱਚ ਪੱਧਰੀ ਜਾਂਚ ਕਰਵਾਈ ਜਾਵੇ ਪੁਲਿਸ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਨਵਦੀਪ ਸਿੰਘ ਦੀ ਲਾਸ਼ ਉਨਾਂ ਦੇ ਕਮਰੇ ਵਿੱਚ ਲਟਕਦੀ ਹੋਈ ਮਿਲੀ ਸੀ ਨੀਟ ਇਮਤਿਹਾਨ ਵਿੱਚੋਂ ਦੇਸ਼ ਭਰ ਚੋਂ ਪਹਿਲੇ ਸਥਾਨ ਉੱਪਰ ਰਹਿਣ ਵਾਲੇ ਨਵਦੀਪ ਸਿੰਘ ਦੇ ਜਿਸ ਘਰ ਵਿੱਚ ਖੁਸ਼ੀਆਂ ਦੇ ਢੋਲ ਵੱਜ ਰਹੇ ਸਨ ਹੁਣ ਉਸੇ ਘਰ ਦੇ ਵਿਹੜੇ ਵਿੱਚ ਮਾਤਮ ਹੈ ਅਤੇ ਸੱਥਰ ਵਿਛਿਆ ਹੋਇਆ ਹੈ ਬੀਬੀਸੀ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਗੋਪਾਲ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਜਦੋਂ ਸਤੰਬਰ ਵਾਲੇ ਦਿਨ ਨਵਦੀਪ ਸਿੰਘ ਨੇ ਸਰਦੀ ਵਾਲੇ ਕੱਪੜੇ ਭੇਜਣ ਲਈ ਕਿਹਾ ਸੀ ਤਾਂ ਮੈਨੂੰ ਇਸ ਗੱਲ ਦਾ ਸਕੂਨ ਮਿਲਿਆ ਸੀ ਕਿ ਮੇਰਾ ਪੁੱਤਰ ਜਲਦੀ ਹੀ ਆਪਣੀ ਪੜ੍ਹਾਈ ਪੂਰੀ ਕਰਕੇ ਵੱਡਾ ਡਾਕਟਰ ਬਣ ਜਾਵੇਗਾ ਪਰ ਅਫਸੋਸ ਰੱਬ ਦੀ ਰਜ਼ਾ ਕੁਝ ਹੋਰ ਸੀ ਸਾਨੂੰ ਇਸ ਗੱਲ ਦਾ ਹਾਲੇ ਵੀ ਯਕੀਨ ਨਹੀਂ ਆ ਰਿਹਾ ਕਿ ਨਵਦੀਪ ਸਿੰਘ ਨੇ ਖੁਦਕੁਸ਼ੀ ਕਰਕੇ ਆਪਣੀ ਜੀਵਨ ਲੀਲ੍ਹਾ ਸਮਾਪਤ ਕੀਤੀ ਹੈ ਗੋਪਾਲ ਸਿੰਘ ਕਹਿੰਦੇ ਹਨ ਮੈਂ ਹਰ ਰੋਜ਼ ਸਵੇਰੇ ਵਜੇ ਫੋਨ ਕਰਕੇ ਨਵਦੀਪ ਸਿੰਘ ਨੂੰ ਜਗਾਉਂਦਾ ਹੁੰਦਾ ਸੀ ਹੁਣ ਜ਼ਿੰਦਗੀ ਭਰ ਆਪਣੇ ਪੁੱਤਰ ਨੂੰ ਜਗਾਉਣ ਦੀਆਂ ਯਾਦਾਂ ਦੀ ਟੀਸ ਮੇਰੇ ਦਿਲ ਵਿੱਚ ਰੜਕਦੀ ਰਹੇਗੀ ਗੋਪਾਲ ਸਿੰਘ ਖੁਦ ਬੌਤਿਕ ਵਿਗਿਆਨ ਅਤੇ ਰਸਾਇਣ ਵਿਗਿਆਨ ਦੇ ਮਾਹਰ ਹਨ ਅਤੇ ਜ਼ਿਲ੍ਹਾ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਅਧੀਨ ਪੈਂਦੇ ਪਿੰਡ ਸਰਾਏ ਨਾਗਾ ਦੇ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਦੇ ਪ੍ਰਿੰਸੀਪਲ ਹਨ ਮਰਹੂਮ ਡਾਕਟਰ ਨਵਦੀਪ ਸਿੰਘ ਦੇ ਛੋਟੇ ਭਰਾ ਨਵਜੋਤ ਸਿੰਘ ਵੀ ਇਸ ਵੇਲੇ ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਐਮਬੀਬੀਐੱਸ ਦੇ ਚੌਥੇ ਵਰ੍ਹੇ ਦੀ ਪੜ੍ਹਾਈ ਕਰ ਰਹੇ ਹਨ ਪਰਿਵਾਰਕ ਮੈਂਬਰ ਦੱਸਦੇ ਹਨ ਕਿ ਜਦੋਂ ਨਵਦੀਪ ਸਿੰਘ ਅੱਠਵੀਂ ਜਮਾਤ ਵਿੱਚ ਪੜ੍ਹਦੇ ਸਨ ਤਾਂ ਉਸ ਵੇਲੇ ਹੀ ਡਾਕਟਰ ਬਣਨ ਦਾ ਫੈਸਲਾ ਕਰ ਲਿਆ ਸੀ ਪਰਿਵਾਰਕ ਮੈਂਬਰ ਅਤੇ ਨਵਦੀਪ ਸਿੰਘ ਦੇ ਆਂਢੀ ਗੁਆਂਢੀ ਵੀ ਇਹੀ ਕਹਿੰਦੇ ਸੁਣੇ ਜਾ ਸਕਦੇ ਹਨ ਕਿ ਨਵਦੀਪ ਸਿੰਘ ਇੱਕ ਦਲੇਰ ਅਤੇ ਕਦੇ ਵੀ ਨਾ ਘਬਰਾਉਣ ਵਾਲਾ ਮੁੰਡਾ ਸੀ ਗੋਪਾਲ ਸਿੰਘ ਕਹਿੰਦੇ ਹਨ ਨਵਦੀਪ ਸਿੰਘ ਨੇ ਪਹਿਲੀ ਵਾਰ ਵਿੱਚ ਹੀ ਨੀਟ ਇਮਤਿਹਾਨ ਪਾਸ ਕਰ ਲਿਆ ਸੀ ਸਾਨੂੰ ਉਸ ਦੇ ਡਾਕਟਰ ਬਣਨ ਦੀ ਤਾਂ ਪੂਰੀ ਉਮੀਦ ਸੀ ਪਰ ਇਹ ਨਹੀਂ ਸੀ ਪਤਾ ਕਿ ਉਹ ਨੀਟ ਵਿੱਚੋਂ ਇੰਡੀਆ ਟੌਪ ਕਰੇਗਾ ਇਸ ਮਾਮਲੇ ਸਬੰਧੀ ਸੰਪਰਕ ਕਰਨ ਤੇ ਆਈਪੀ ਸਟੇਟ ਥਾਣੇ ਦੇ ਐੱਸਐੱਚਓ ਇੰਸਪੈਕਟਰ ਧਰੇਂਦਰ ਨੇ ਦੱਸਿਆ ਕਿ ਨਵਦੀਪ ਸਿੰਘ ਪੁੱਤਰ ਗੋਪਾਲ ਸਿੰਘ ਨੇ ਕਮਰੇ ਵਿੱਚ ਫਾਹਾ ਲੈ ਕੇ ਖੁਦਕੁਸ਼ੀ ਕਰ ਲਈ ਸੀ ਸਾਲ ਵਿੱਚ ਪੈਦਾ ਹੋਏ ਡਾਕਟਰ ਨਵਦੀਪ ਸਿੰਘ ਸ਼ੁਰੂ ਤੋਂ ਹੀ ਧਾਰਮਿਕ ਖਿਆਲਾਂ ਦੇ ਸਨ ਆਪਣੀ ਪੜ੍ਹਾਈ ਦੇ ਨਾਲ ਨਾਲ ਉਹ ਹਮੇਸ਼ਾ ਹੀ ਸਿੱਖ ਇਤਿਹਾਸ ਨੂੰ ਪੜ੍ਹਦੇ ਅਤੇ ਧਾਰਮਿਕ ਇਮਤਿਹਾਨ ਦਿੰਦੇ ਰਹਿੰਦੇ ਸਨ ਗੋਪਾਲ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਨਵਦੀਪ ਸਿੰਘ ਨੇ ਜਦੋਂ ਨੀਟ ਪਾਸ ਕੀਤਾ ਸੀ ਤਾਂ ਉਹ ਦਿਨ ਵਿੱਚ ਤੋਂ ਘੰਟੇ ਪੜ੍ਹਦੇ ਸਨ ਉਹ ਇਕੱਲੇ ਬੈਠ ਕੇ ਰਾਤਾਂ ਤੱਕ ਪੜ੍ਹਦੇ ਅਤੇ ਜੇ ਉਨਾਂ ਨੂੰ ਕੋਈ ਦਿੱਕਤ ਮਹਿਸੂਸ ਹੁੰਦੀ ਤਾਂ ਉਹ ਮੇਰੇ ਕੋਲੋਂ ਕੈਮਿਸਟਰੀ ਫਿਜਿਕਸ ਤੇ ਮੈਥ ਬਾਰੇ ਪੁੱਛ ਲੈਂਦੇ ਸਨ ਨਵਦੀਪ ਸਿੰਘ ਦੇ ਘਰ ਵਿੱਚ ਟਰਾਫੀਆਂ ਅਤੇ ਸਨਮਾਨ ਪੱਤਰਾਂ ਦਾ ਅੰਬਾਰ ਲੱਗਿਆ ਹੋਇਆ ਹੈ ਡਾਕਟਰ ਨਵਦੀਪ ਸਿੰਘ ਦੇ ਮਾਤਾ ਪਿਤਾ ਅਤੇ ਰਿਸ਼ਤੇਦਾਰ ਕਹਿੰਦੇ ਹਨ ਕਿ ਉਹ ਹੁਣ ਇਨਾਂ ਟਰਾਫੀਆਂ ਨੂੰ ਦੇਖ ਕੇ ਹੀ ਨਵਦੀਪ ਨੂੰ ਆਪਣੇ ਹਿਰਦੇ ਵਿੱਚ ਯਾਦ ਕਰ ਲਿਆ ਕਰਨਗੇ"
}
