{
  "language": "urdu",
  "category": ["arabic", "india"],
  "spokenIn": ["north-eastern India", "north-western India", "southern India"],
  "tricks": "",
  "string": "سابق امریکی صدر ڈونلڈ ٹرمپ نے صدارتی انتخابات سے قبل نائب صدر کملا ہیرس کے ساتھ ایک اور مباحثے کے چیلنج کو مسترد کر دیا ہے خبر رساں ادارے روئٹرز کے مطابق ڈیموکریٹک امیدوار کملا ہیرس کی انتخابی مہم نے کہا تھا کہ وہ اکتوبر کو سی این این پر ریپبلکن کے امیدوار کے ساتھ ایک اور صدارتی مباحثہ کرنے کے لیے تیار ہیں کملا ہیرس کے انتخابی مہم کی سربراہ جین او میلے ڈیلون نے ایک بیان میں کہا کہ نائب صدر کملا ہیرس نے اکتوبر کو ہونے والے مباحثے کی دعوت قبول کر لی ہے ڈونلڈ ٹرمپ کو اس صدارتی مباحثے کے لیے کوئی دشواری نہیں ہونی چاہیے مزید پڑھیں جو بائیڈن نے صدارتی الیکشن کی دوڑ سے باہر ہونے کا فیصلہ کیسے کیا موقع کھو دیا صدارتی مباحثے میں ٹرمپ کی کارکردگی پر ان کے اتحادی کیا کہتے ہیں ٹرمپ کا جھوٹا دعوی اوہائیو میں دھمکی کے بعد سکول اور دفاتر بند ڈونلڈ ٹرمپ اپنے پرانے موقف پر قائم ہیں کہ نومبر کو ہونے والے انتخابات سے قبل کوئی اور صدارتی مباحثہ نہیں ہو گا شمالی کیرولینا میں ایک ریلی سے خطاب میں سابق صدر نے کہا کہ ایک اور صدارتی مباحثہ کرنے میں مسئلہ یہ ہے کہ اب بہت دیر ہو چکی ہے ووٹنگ شروع ہو چکی ہے ستمبر کو ڈونلڈ ٹرمپ اور کملا ہیرس کے درمیان پہلا صدارتی مباحثہ فلاڈیلفیا میں ہوا تھا جو منٹ تک جاری رہا نائب صدارتی امیدواروں ٹم والز اور جے ڈی وینس کے درمیان مباحثہ یکم اکتوبر کو ہو گا مباحثے کے لیے شیڈول اور پلیٹ فارم کا انتخاب اب الیکشن مہم کی طرح تقریباً متنازع ہو گیا ہے کملا ہیرس اور ڈونلڈ ٹرمپ کی انتخابی مہم کے درمیان کئی مرتبہ اس بات پر بحث ہوئی کہ کون سے ٹی وی نیٹ ورک کون سے میزبان اور کس فارمیٹ میں ان کو بحث کرنی چاہیے رواں ماہ کے آغاز میں اے بی سی نیوز کے زیراہتمام صدارتی مباحثے کے بعد سابق صدر ڈونلڈ ٹرمپ نے ٹی وی کے میزبانوں ڈیوڈ میوئر اور لنزے ڈیوس کو تنقید کا نشانہ بنایا تھا کہ مباحثے کے دوران ان کا رویہ معتصبانہ تھا ڈونلڈ ٹرمپ نے صدر جو بائیڈن کے ساتھ جون میں مباحثہ کیا تھا صدارتی مباحثے میں بائیڈن کی خراب کارکردگی نے ڈیموکریٹس کو پریشان کر دیا تھا اور سٹریٹیجسٹ کو یہ سوال کرنے پر مجبور کر دیا تھا کہ کیا ان کی پارٹی کو برس کے صدر کو اپنے امیدوار کے طور پر تبدیل کرنے کا غیرمعمولی قدم اٹھانا چاہیے بڑھتے ہوئے دباؤ کے بعد صدر جو بائیڈن نے جولائی میں وائٹ ہاؤس کی دوڑ سے دستبرداری کا اعلان کیا"
}
